<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@font-face { font-family: "Arial"; src: url('file:///android_asset/iransansmobile_light.ttf'); }
.lst-kix_ogsdh5crdjf1-4>li:before{content:"\0025cb  "}.lst-kix_ogsdh5crdjf1-1>li:before{content:"\0025cb  "}.lst-kix_ogsdh5crdjf1-5>li:before{content:"\0025a0  "}.lst-kix_ogsdh5crdjf1-2>li:before{content:"\0025a0  "}.lst-kix_ogsdh5crdjf1-3>li:before{content:"\0025cf  "}ul.lst-kix_ogsdh5crdjf1-5{list-style-type:none}ul.lst-kix_ogsdh5crdjf1-6{list-style-type:none}ul.lst-kix_ogsdh5crdjf1-3{list-style-type:none}ul.lst-kix_ogsdh5crdjf1-4{list-style-type:none}ul.lst-kix_ogsdh5crdjf1-7{list-style-type:none}ul.lst-kix_ogsdh5crdjf1-8{list-style-type:none}.lst-kix_ogsdh5crdjf1-0>li:before{content:"\0025cf  "}.lst-kix_ogsdh5crdjf1-8>li:before{content:"\0025a0  "}ul.lst-kix_ogsdh5crdjf1-1{list-style-type:none}.lst-kix_ogsdh5crdjf1-6>li:before{content:"\0025cf  "}ul.lst-kix_ogsdh5crdjf1-2{list-style-type:none}.lst-kix_ogsdh5crdjf1-7>li:before{content:"\0025cb  "}ul.lst-kix_ogsdh5crdjf1-0{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify;margin-right:36pt;padding-right:0pt}.c5{color:#1c4587;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c3{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify;height:11pt}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c6{background-color:#fafafa;max-width:583.2pt;padding:14.4pt 14.4pt 14.4pt 14.4pt}.c7{padding:0;margin:0}.c8{text-indent:36pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6"><p class="c4" dir="rtl"><span class="c5">&#1605;&#1589;&#1585;&#1601; &#1607;&#1605;&#1586;&#1605;&#1575;&#1606; &#1587;&#1740;&#1606;&#1608;&#1585;&#1575; &reg;&#1576;&#1575; &#1705;&#1583;&#1575;&#1605; &#1583;&#1575;&#1585;&#1608;&#1607;&#1575; &#1578;&#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1585;&#1583;&#1567;</span></p><p class="c4" dir="rtl"><span class="c1">&#1575;&#1740;&#1606; &#1583;&#1575;&#1585;&#1608; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1576;&#1575; &#1576;&#1585;&#1582;&#1740; &#1575;&#1586; &#1583;&#1740;&#1711;&#1585; &#1583;&#1575;&#1585;&#1608;&#1607;&#1575;&#1740; &#1605;&#1589;&#1585;&#1601;&#1740; &#1588;&#1605;&#1575; &#1578;&#1583;&#1575;&#1582;&#1604; &#1583;&#1575;&#1588;&#1578;&#1607; &#1576;&#1575;&#1588;&#1583;. &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1605;&#1589;&#1585;&#1601; &#1587;&#1575;&#1740;&#1585; &#1583;&#1575;&#1585;&#1608;&#1607;&#1575;&#1548; &#1605;&#1705;&#1605;&#1604;&zwnj;&#1607;&#1575; &#1608; &#1601;&#1585;&#1570;&#1608;&#1585;&#1583;&#1607;&zwnj;&#1607;&#1575;&#1740; &#1711;&#1740;&#1575;&#1607;&#1740; &#1576;&#1575; &#1662;&#1586;&#1588;&#1705; &#1740;&#1575; &#1583;&#1575;&#1585;&#1608;&#1587;&#1575;&#1586; &#1582;&#1608;&#1583; &#1605;&#1588;&#1608;&#1585;&#1578; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</span></p><p class="c2" dir="rtl"><span class="c1"></span></p><p class="c4" dir="rtl"><span class="c5">&#1570;&#1740;&#1575; &#1605;&#1589;&#1585;&#1601; &#1587;&#1740;&#1606;&#1608;&#1585;&#1575;&reg; &#1583;&#1585; &#1583;&#1608;&#1585;&#1575;&#1606; &#1576;&#1575;&#1585;&#1583;&#1575;&#1585;&#1740; &#1608; &#1588;&#1740;&#1585;&#1583;&#1607;&#1740; &#1605;&#1580;&#1575;&#1586; &#1575;&#1587;&#1578;&#1567;</span></p><p class="c4" dir="rtl"><span class="c1">&#1670;&#1606;&#1575;&#1606;&#1670;&#1607; &#1583;&#1585; &#1583;&#1608;&#1585;&#1575;&#1606; &#1576;&#1575;&#1585;&#1583;&#1575;&#1585;&#1740; &#1740;&#1575; &#1588;&#1740;&#1585;&#1583;&#1607;&#1740; &#1607;&#1587;&#1578;&#1740;&#1583;&#1548; &#1662;&#1740;&#1588; &#1575;&#1586; &#1605;&#1589;&#1585;&#1601; &#1587;&#1740;&#1606;&#1608;&#1585;&#1575; &reg;&#1576;&#1575; &#1662;&#1586;&#1588;&#1705; &#1740;&#1575; &#1583;&#1575;&#1585;&#1608;&#1587;&#1575;&#1586; &#1582;&#1608;&#1583; &#1605;&#1588;&#1608;&#1585;&#1578; &#1705;&#1606;&#1740;&#1583;.</span></p><p class="c2" dir="rtl"><span class="c1"></span></p><p class="c4" dir="rtl"><span class="c5">&#1670;&#1607; &#1605;&#1602;&#1583;&#1575;&#1585; &#1583;&#1575;&#1585;&#1608;&#1740; &#1587;&#1740;&#1606;&#1608;&#1585;&#1575; &reg;&#1576;&#1575;&#1740;&#1583; &#1605;&#1589;&#1585;&#1601; &#1588;&#1608;&#1583;&#1567;</span></p><p class="c4" dir="rtl"><span class="c1">&#1605;&#1602;&#1583;&#1575;&#1585; &#1605;&#1589;&#1585;&#1601; &#1607;&#1585; &#1583;&#1575;&#1585;&#1608; &#1585;&#1575; &#1662;&#1586;&#1588;&#1705; &#1605;&#1593;&#1740;&#1606; &#1605;&#1740;&zwnj;&#1606;&#1605;&#1575;&#1740;&#1583;. &#1575;&#1605;&#1575; &#1605;&#1602;&#1583;&#1575;&#1585; &#1605;&#1589;&#1585;&#1601; &#1605;&#1593;&#1605;&#1608;&#1604; &#1583;&#1575;&#1585;&#1608; &#1576;&#1607; &#1588;&#1585;&#1581; &#1586;&#1740;&#1585; &#1575;&#1587;&#1578;:</span></p><p class="c4" dir="rtl"><span class="c1">&#1587;&#1740;&#1606;&#1608;&#1585;&#1575; &reg;&#1576;&#1607; &#1591;&#1608;&#1585; &#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1575; &#1583;&#1608;&#1586; &#1780;&#1776; &#1605;&#1740;&#1604;&#1740;&zwnj;&#1711;&#1585;&#1605; &#1607;&#1585; &#1778; &#1607;&#1601;&#1578;&#1607; &#1740;&#1705;&#1576;&#1575;&#1585;&#1548; &#1576;&#1589;&#1608;&#1585;&#1578; &#1586;&#1740;&#1585; &#1580;&#1604;&#1583;&#1740; &#1578;&#1586;&#1585;&#1740;&#1602; &#1605;&#1740;&zwnj;&#1711;&#1585;&#1583;&#1583;.&zwnj; &#1578;&#1608;&#1580;&#1607; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583; &#1705;&#1607; &#1583;&#1585; &#1576;&#1585;&#1582;&#1740; &#1576;&#1740;&#1605;&#1575;&#1585;&#1740;&zwnj;&#1607;&#1575;&#1548; &#1576;&#1575; &#1578;&#1608;&#1580;&#1607; &#1576;&#1607; &#1606;&#1592;&#1585; &#1662;&#1586;&#1588;&#1705; &#1605;&#1593;&#1575;&#1604;&#1580; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1583;&#1608;&#1586; &#1575;&#1608;&#1604;&#1740;&#1607; &#1576;&#1575;&#1604;&#1575;&#1578;&#1585;&#1740; &#1576;&#1585;&#1575;&#1740; &#1588;&#1605;&#1575; &#1583;&#1585; &#1606;&#1592;&#1585; &#1711;&#1585;&#1601;&#1578;&#1607; &#1588;&#1608;&#1583;.</span></p><p class="c2" dir="rtl"><span class="c1"></span></p><p class="c4" dir="rtl"><span class="c5">&#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1601;&#1585;&#1575;&#1605;&#1608;&#1588; &#1606;&#1605;&#1608;&#1583;&#1606; &#1740;&#1705; &#1740;&#1575; &#1670;&#1606;&#1583; &#1606;&#1608;&#1576;&#1578; &#1575;&#1586; &#1605;&#1589;&#1585;&#1601; &#1583;&#1575;&#1585;&#1608; &#1670;&#1607; &#1576;&#1575;&#1740;&#1583; &#1705;&#1585;&#1583;&#1567;</span></p><p class="c4" dir="rtl"><span class="c1">&#1575;&#1711;&#1585; &#1740;&#1705; &#1583;&#1608;&#1586; &#1583;&#1575;&#1585;&#1608; &#1601;&#1585;&#1575;&#1605;&#1608;&#1588; &#1588;&#1608;&#1583;&#1548; &#1576;&#1604;&#1575;&#1601;&#1575;&#1589;&#1604;&#1607; &#1576;&#1593;&#1583; &#1575;&#1586; &#1740;&#1575;&#1583;&#1570;&#1608;&#1585;&#1740; &#1605;&#1740;&zwnj;&#1576;&#1575;&#1740;&#1587;&#1578; &#1583;&#1608;&#1586; &#1583;&#1575;&#1585;&#1608; &#1578;&#1586;&#1585;&#1740;&#1602; &#1711;&#1585;&#1583;&#1583; &#1608; &#1587;&#1575;&#1740;&#1585; &#1578;&#1586;&#1585;&#1740;&#1602;&zwnj;&#1607;&#1575; &#1591;&#1576;&#1602; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1602;&#1576;&#1604;&#1740; &#1575;&#1583;&#1575;&#1605;&#1607; &#1583;&#1575;&#1583;&#1607; &#1588;&#1608;&#1606;&#1583;. &#1605;&#1711;&#1585; &#1575;&#1740;&#1606;&#1705;&#1607; &#1606;&#1586;&#1583;&#1740;&#1705; &#1583;&#1608;&#1586; &#1576;&#1593;&#1583;&#1740; &#1583;&#1575;&#1585;&#1608; &#1576;&#1575;&#1588;&#1583; &#1705;&#1607; &#1583;&#1585; &#1575;&#1740;&#1606;&#1589;&#1608;&#1585;&#1578; &#1606;&#1576;&#1575;&#1740;&#1583; &#1583;&#1608;&#1586; &#1601;&#1585;&#1575;&#1605;&#1608;&#1588; &#1588;&#1583;&#1607; &#1578;&#1586;&#1585;&#1740;&#1602; &#1711;&#1585;&#1583;&#1583; &#1608; &#1576;&#1575;&#1740;&#1587;&#1578;&#1740; &#1578;&#1586;&#1585;&#1740;&#1602; &#1591;&#1576;&#1602; &#1576;&#1585;&#1606;&#1575;&#1605;&#1607; &#1602;&#1576;&#1604;&#1740; &#1575;&#1583;&#1575;&#1605;&#1607; &#1583;&#1575;&#1583;&#1607; &#1588;&#1608;&#1583;. &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1601;&#1585;&#1575;&#1605;&#1608;&#1588; &#1588;&#1583;&#1606; &#1583;&#1608;&#1586;&#1548; &#1662;&#1586;&#1588;&#1705; &#1582;&#1608;&#1583; &#1585;&#1575; &#1605;&#1591;&#1604;&#1593; &#1606;&#1605;&#1575;&#1740;&#1740;&#1583;.</span></p><p class="c2" dir="rtl"><span class="c1"></span></p><p class="c4" dir="rtl"><span class="c5">&#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1605;&#1589;&#1585;&#1601; &#1576;&#1740;&#1588; &#1575;&#1586; &#1605;&#1602;&#1583;&#1575;&#1585; &#1578;&#1608;&#1589;&#1740;&#1607; &#1588;&#1583;&#1607; &#1583;&#1575;&#1585;&#1608; &#1670;&#1607; &#1575;&#1602;&#1583;&#1575;&#1605;&#1740; &#1575;&#1606;&#1580;&#1575;&#1605; &#1588;&#1608;&#1583;&#1567;</span></p><p class="c4" dir="rtl"><span class="c1">&#1604;&#1575;&#1586;&#1605; &#1575;&#1587;&#1578; &#1575;&#1586; &#1605;&#1589;&#1585;&#1601; &#1583;&#1608;&#1586; &#1575;&#1590;&#1575;&#1601;&#1740; &#1583;&#1575;&#1585;&#1608; &#1575;&#1580;&#1578;&#1606;&#1575;&#1576; &#1588;&#1608;&#1583; &#1608; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1605;&#1589;&#1585;&#1601; &#1583;&#1608;&#1586; &#1575;&#1590;&#1575;&#1601;&#1740; &#1576;&#1607; &#1589;&#1608;&#1585;&#1578; &#1578;&#1589;&#1575;&#1583;&#1601;&#1740;&#1548; &#1576;&#1575; &#1662;&#1586;&#1588;&#1705; &#1740;&#1575; &#1583;&#1575;&#1585;&#1608;&#1587;&#1575;&#1586; &#1582;&#1608;&#1583; &#1576;&#1585;&#1575;&#1740; &#1578;&#1608;&#1589;&#1740;&#1607;&zwnj;&#1607;&#1575;&#1740; &#1576;&#1740;&#1588;&#1578;&#1585; &#1578;&#1605;&#1575;&#1587; &#1581;&#1575;&#1589;&#1604; &#1601;&#1585;&#1605;&#1575;&#1740;&#1740;&#1583;.</span></p><p class="c2" dir="rtl"><span class="c1"></span></p><p class="c4" dir="rtl"><span class="c5">&#1583;&#1575;&#1585;&#1608;&#1740; &#1587;&#1740;&#1606;&#1608;&#1585;&#1575; &reg;&#1670;&#1607; &#1593;&#1608;&#1575;&#1585;&#1590;&#1740; &#1583;&#1575;&#1585;&#1583;&#1567;</span></p><p class="c4" dir="rtl"><span class="c1">&#1607;&#1585; &#1583;&#1575;&#1585;&#1608; &#1576;&#1607; &#1605;&#1608;&#1575;&#1586;&#1575;&#1578; &#1575;&#1579;&#1585;&#1575;&#1578; &#1583;&#1585;&#1605;&#1575;&#1606;&#1740; &#1605;&#1605;&#1705;&#1606; &#1575;&#1587;&#1578; &#1576;&#1575;&#1593;&#1579; &#1576;&#1585;&#1608;&#1586; &#1576;&#1593;&#1590;&#1740; &#1593;&#1608;&#1575;&#1585;&#1590; &#1606;&#1575;&#1582;&#1608;&#1575;&#1587;&#1578;&#1607; &#1606;&#1740;&#1586; &#1588;&#1608;&#1583;. &#1575;&#1711;&#1585;&#1670;&#1607; &#1607;&#1605;&#1607; &#1575;&#1740;&#1606; &#1593;&#1608;&#1575;&#1585;&#1590; &#1583;&#1585; &#1740;&#1705; &#1601;&#1585;&#1583; &#1583;&#1740;&#1583;&#1607; &#1606;&#1605;&#1740;&zwnj;&#1588;&#1608;&#1583;&#1548; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1576;&#1585;&#1608;&#1586; &#1593;&#1608;&#1575;&#1585;&#1590; &#1586;&#1740;&#1585; &#1576;&#1575; &#1583;&#1575;&#1585;&#1608;&#1587;&#1575;&#1586; &#1740;&#1575; &#1662;&#1586;&#1588;&#1705; &#1582;&#1608;&#1583; &#1605;&#1588;&#1608;&#1585;&#1578; &#1606;&#1605;&#1575;&#1574;&#1740;&#1583;.</span></p><ul class="c7 lst-kix_ogsdh5crdjf1-0 start"><li class="c0" dir="rtl"><span class="c1">&#1593;&#1604;&#1575;&#1574;&#1605; &#1593;&#1601;&#1608;&#1606;&#1578;( &#1578;&#1576;&#1548; &#1604;&#1585;&#1586;&#1548; &#1711;&#1604;&#1608; &#1583;&#1585;&#1583;&#1548; &#1593;&#1604;&#1575;&#1574;&#1605; &#1570;&#1606;&#1601;&#1604;&#1608;&#1575;&#1606;&#1586;&#1575;)</span></li><li class="c0" dir="rtl"><span class="c1">&#1608;&#1575;&#1705;&#1606;&#1588;&zwnj;&#1607;&#1575;&#1740; &#1605;&#1581;&#1604; &#1578;&#1586;&#1585;&#1740;&#1602; &#1605;&#1575;&#1606;&#1606;&#1583; &#1602;&#1585;&#1605;&#1586;&#1740;&#1548; &#1578;&#1608;&#1585;&#1605;&#1548; &#1582;&#1575;&#1585;&#1588;&#1548; &#1582;&#1608;&#1606;&#1585;&#1740;&#1586;&#1740; &#1608; &#1583;&#1585;&#1583;</span></li><li class="c0" dir="rtl"><span class="c1">&#1587;&#1585;&#1583;&#1585;&#1583;</span></li><li class="c0" dir="rtl"><span class="c1">&#1585;&#1575;&#1588; &#1580;&#1604;&#1583;&#1740;</span></li></ul><p class="c2" dir="rtl"><span class="c1"></span></p><p class="c4 c8" dir="rtl"><span class="c3">&laquo; &#1583;&#1585; &#1589;&#1608;&#1585;&#1578; &#1576;&#1585;&#1608;&#1586; &#1593;&#1604;&#1575;&#1574;&#1605; &#1606;&#1575;&#1582;&#1608;&#1588;&#1575;&#1740;&#1606;&#1583; &#1583;&#1740;&#1711;&#1585; &#1705;&#1607; &#1575;&#1581;&#1578;&#1605;&#1575;&#1604; &#1605;&#1740;&zwnj;&#1583;&#1607;&#1740;&#1583; &#1606;&#1575;&#1588;&#1740; &#1575;&#1586; &#1605;&#1589;&#1585;&#1601; &#1583;&#1575;&#1585;&#1608; &#1576;&#1575;&#1588;&#1583;&#1548; &#1583;&#1575;&#1585;&#1608;&#1587;&#1575;&#1586; &#1740;&#1575; &#1662;&#1586;&#1588;&#1705; &#1582;&#1608;&#1583; &#1585;&#1575; &#1605;&#1591;&#1604;&#1593; &#1587;&#1575;&#1586;&#1740;&#1583;.&raquo;</span></p><p class="c2" dir="rtl"><span class="c1"></span></p><p class="c4" dir="rtl"><span class="c5">&#1588;&#1585;&#1575;&#1740;&#1591; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1583;&#1575;&#1585;&#1608;&#1740; &#1587;&#1740;&#1606;&#1608;&#1585;&#1575; &reg;&#1670;&#1711;&#1608;&#1606;&#1607; &#1575;&#1587;&#1578;&#1567;</span></p><p class="c4" dir="rtl"><span class="c1">&#1583;&#1575;&#1585;&#1608;&#1740; &#1587;&#1740;&#1606;&#1608;&#1585;&#1575; &reg;&#1576;&#1575;&#1740;&#1583; &#1583;&#1585; &#1583;&#1605;&#1575;&#1740; 2 &#1578;&#1575; 8 &#1583;&#1585;&#1580;&#1607; &#1587;&#1575;&#1606;&#1578;&#1740;&zwnj;&#1711;&#1585;&#1575;&#1583; (&#1583;&#1585; &#1740;&#1582;&#1670;&#1575;&#1604;) &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1608; &#1575;&#1586; &#1740;&#1582;&zwnj;&#1586;&#1583;&#1711;&#1740; &#1605;&#1581;&#1575;&#1601;&#1592;&#1578; &#1588;&#1608;&#1583;.</span></p><p class="c4" dir="rtl"><span class="c1">&#1583;&#1575;&#1585;&#1608; &#1583;&#1585; &#1580;&#1593;&#1576;&#1607;&zwnj; &#1575;&#1589;&#1604;&#1740; &#1608; &#1583;&#1608;&#1585; &#1575;&#1586; &#1606;&#1608;&#1585; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1588;&#1608;&#1583;.</span></p><p class="c4" dir="rtl"><span class="c1">&#1583;&#1575;&#1585;&#1608; &#1583;&#1585; &#1605;&#1705;&#1575;&#1606;&#1740; &#1583;&#1608;&#1585; &#1575;&#1586; &#1583;&#1587;&#1578;&#1585;&#1587; &#1705;&#1608;&#1583;&#1705;&#1575;&#1606; &#1606;&#1711;&#1607;&#1583;&#1575;&#1585;&#1740; &#1588;&#1608;&#1583;.</span></p><p class="c4" dir="rtl"><span class="c1">&#1576;&#1607; &#1607;&#1740;&#1670; &#1593;&#1606;&#1608;&#1575;&#1606; &#1575;&#1586; &#1583;&#1575;&#1585;&#1608;&#1740; &#1578;&#1575;&#1585;&#1740;&#1582; &#1711;&#1584;&#1588;&#1578;&#1607; &#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1607; &#1606;&#1705;&#1606;&#1740;&#1583;.</span></p><p class="c2" dir="rtl"><span class="c1"></span></p><p class="c2" dir="rtl"><span class="c1"></span></p></body></html>